[
  {
    "code": 130026,
    "article": "ВВ2840",
    "trademark": "Bondibon",
    "price": 237,
    "title": "Водный пистолет Bondibon \"Наше Лето\", РАС 16,5х26,5х3,5 см, 2 вида оранж./голуб., арт. CH8026A-1",
    "description": "Ни одно лето не обходится без водных пистолетов. Из всех видов детского оружия этот — самый безопасный вид, вода не нанесёт никакого вреда при попадании.Пистолет станет отличным развлечением для детей и взрослых в жаркую летнюю погоду,когда вода так желанна. Его можно использовать  для своих игр и развлечений  на пляже, на пикниках, в парках, на любом отдыхе на природе.",
    "new": true
  },
  {
    "code": 150826,
    "article": "ВВ5197",
    "trademark": "Bondibon",
    "price": 343,
    "title": "Логическая игра Bondibon «КТО ПОСЛЕДНИЙ?», фиол. круг, BOX",
    "description": "Не просто POP IT, а логическая игра! Используем максимально все тренды, чтобы детям было интересно учиться. Логическая игра «КТО ПОСЛЕДНИЙ?» от Bondibon. Если Ваш ребенок – поклонник популярной  игрушки Поп Ит, то ему будет очень интересно играть в нее вместе с другом. А родителям будет важно, чтобы игра была не просто развлечением, но и помогала развитию ребенка в целом. У игры простые правила, но не простое решение. Игроки по очереди выбирают ряд и нажимают на любое количество пузырьков, но только одним движением. Противник выбирает любой ряд с непрессованными пузырями и нажимает на один или несколько пузырей в ряду. Игрок, которому достается последний пузырь – проигрывает. Платформа переворачивается, и игра продолжается. Всего 5 раундов. Выигрывает тот, кто одержит больше всего побед. Головоломка с пупырками от Бондибон – это хит! Снимаем стресс и прокачиваем логику! В наборе платформа (фиолетовый круг) – 1шт. Состав – безопасный силикон. Возраст 3+",
    "new": true
  },
  {
    "code": 151050,
    "article": "ВВ5220",
    "trademark": "Bondibon",
    "price": 360,
    "title": "Игр.разв. тактильная на колесах МЕДВЕДЬ, Bondibon, мягк.часть с шар., 8,5х9х10 см",
    "description": "Порадуйте своего кроху замечательным подарком! Милая детская погремушка в виде машинки \"Медведь\" из серии BABY YOU от Bondibon поможет задорно и весело провести время, а также будет способствовать развитию мелкой моторики, воображения и глазомера. Яркая погремушка поможет сформировать у ребенка тактильные ощущения, восприятие звуков, цветов и форм посредством игры. Ребенок может следить за игрушкой в руках родителей или играть самостоятельно. У погремушки сзади имеется мягкий шар с дырочками, куда малыш может просунуть пальчики и управлять машинкой. В комплекте: погремушка в виде машинки 8,5х9х10 см. Возраст: 18 м +",
    "new": true
  },
  {
    "code": 150825,
    "article": "ВВ5269",
    "trademark": "Bondibon",
    "price": 3470,
    "title": "Логическая игра Bondibon Драконы инферно , арт. SGM 505 RU",
    "description": "Берегитесь! Огнедышащие драконы могут превратить королевства в пепел... Если Вы умны, то сможете использовать пламя дракона против своего противника. Используя стратегию, постройте самое большое королевство в Долине Драконов. Расширяйте свои владения, размещая плитки на игровом поле. Собирайте драконьи яйца, чтобы вызвать драконов и сжигать королевство Вашего противника. Игровые баталии длятся плюс/минус 15 минут. Быстро и активно. По-другому с драконами никак. Интеллектуальная игра из серии SmartGames способствует развитию гибкости ума, улучшает навыки планирования и решения проблем.   В коробке Вы найдете все, что необходимо для «зажигательной» игры - игровое поле, детали игры, инструкция. Стратегическая игра от Bondibon «Драконы. Инферно» рассчитана для двоих игроков. Возраст 7+",
    "new": true
  },
  {
    "code": 141678,
    "article": "ВВ4352",
    "trademark": "Bondibon",
    "price": 370,
    "title": "Трансформер 2в1 BONDIBOT Bondibon BOX 10,5×6×15,5 см, цифра\"4\", арт. YB188-35E",
    "description": "Бондиботы от Bondibon - это настоящий Цифровой переворот в мире трансформеров! Любой бондибот за считаные минуты трансформируется из супер-транспорта в ту или иную цифру! Проявив смекалку, ребенок сможет самостоятельно собирать и разбирать сколько угодно раз робота-трансформера - желтый самолет из цифры 4. В процессе игры ребенок развивает мелкую моторику, пространственное и образное мышление, тренирует воображение а также дает первые представления о математике и числах.",
    "hit": true
  },
  {
    "code": 132812,
    "article": "ВВ3203",
    "trademark": "Bondibon",
    "price": 522,
    "title": "Диапроектор-фонарик Bondibon, 6 дисков со слайдами (3 с животными,3 с динозаврами), ВОХ",
    "description": "Проектор-фонарик. Питание: 3*AG13 (в комплекте). Для того, чтобы установить диск, нужно сдвинуть планку на корпусе (подпружинена).  В комплекте 6 дисков.  Можно выбрать любые для просмотра.Есть регулировка чёткости изображения.",
    "hit": true
  },
  {
    "code": 139906,
    "article": "ВВ4194",
    "trademark": "Bondibon",
    "price": 626,
    "title": "Развивающие игры из дерева Bondibon Игра-баланс «СЛОН», BOX 19х4х13 см",
    "description": "В комплект входят: деревянная фигурка слона —1 шт., разноцветные палочки — 40 шт. Правила: Распределите между игроками разноцветные палочки в зависимости от количества участников. Задача участников заключается в том, чтобы шаг за шагом собрать на спине слоника все разноцветные палочки так, чтобы ни одна из них не упала. Упавшая во время хода игрока палочка «отправляется» к уронившему её участнику. В случае разрушения всей пирамиды игра начинается заново. Игрок, раньше всех водрузивший все свои детали на «растущую» пирамиду таким образом, чтобы они не упали, — победитель. Детали игры могут также использоваться отдельно друг от друга. Например, со слоником можно играть в «зоопарк». А палочки станут прекрасным счётным материалом, с помощью которого так приятно познавать азы математики.",
    "hit": true
  },
  {
    "code": 149664,
    "article": "ВВ5150",
    "trademark": "Bondibon",
    "price": 648,
    "title": "Водный пистолет с помпой Bondibon, ЗВЕРОБОЙ, Единорог, красный, CRD",
    "description": "В жаркое лето отличным развлечением для детей станет водный пистолет-помпа в виде бело-красного единорога \"ЗВЕРОБОЙ\" от Bondibon! Заряжайте оружие водой и обстреливайте соперников. \"ЗВЕРОБОЙ\" - это безопасная игрушка комфортного размера(длина 19 см, диаметр 8 см), которая позволит не только провести весело время, но и будет способствовать развитию тактильных ощущений и логического мышления.    Играть можно как одному, так и с компанией по очереди. Дальность стрельбы 1,5-2 м.    В комплекте: водяной пистолет-помпа. Собери всю серию \"ЗВЕРОБОЯ\": акулу, поросенка и три разноцветных единорога.",
    "hit": true
  }
]
